{
    "Stadt *": "Stadt *",
    "We are happy to relieve you of the work around the house and apartment so that you have time for the important things. We are happy to hear from them!": "Wir nehmen Ihnen die Arbeit rund um Haus & Wohnung gerne ab, damit Sie Zeit für die wichtigen Dinge haben. Wir freuen uns von Ihnen zu hören!",
    "Arisha Services has been offering you versatile cleaning and craftsman services of the highest quality since 2017. We always follow your individual expectations and look after you personally, comfortably and inexpensively.": "Arisha Services bietet Ihnen seit 2017 vielseitige Reinigungs- und Handwerkerdienstleistungen mit höchster Qualität. Wir richten uns stets nach Ihren individuellen Erwartungen und betreuen Sie persönlich, bequem und kostengünstig.",
    "is a growing start-up company offering professional services in Berlin, Germany. We offer a wide range of services in courier and transportation to help make your life easier. Whether it’s Sending a letter urgently in an hour, transporting goods from your warehouse to the store, sending goods to your clients, transport your furniture from store to home or move to the new home we have experienced people waiting to discuss your requirements.": "ist ein wachsendes Start-up-Unternehmen, das professionelle Dienstleistungen in Berlin anbietet. Wir bieten eine breite Palette von Dienstleistungen in den Bereichen Kurier und Transport an, um Ihnen das Leben zu erleichtern. Egal, ob Sie in einer Stunde dringend einen Brief senden, Waren von Ihrem Lager zum Geschäft transportieren, Waren an Ihre Kunden senden, Ihre Möbel von Geschäft zu Haus transportieren oder in das neue Zuhause ziehen - wir haben erfahrene Mitarbeiter, die darauf warten, Ihre Anforderungen zu besprechen.",
    "Ein Partner Werden": "Ein Partner Werden",
    "PREISE": "PRICING",
    "Pricing": "Preise",
    "Bitte wenden Sie sich an uns, um weitere Informationen zu erhalten. Unsere professionellen ARISHA SERVICE-Partner können Ihnen dabei helfen, ein konkurrenzfähiges Angebot für Ihre privaten und gewerblichen Hand Arbite zu erhalten.": "B itte contact us to obtain more information. Our professional ARISHA SERVICE partners can help you to get a competitive offer for your private and commercial hand arbite.",
    "Craftsman Services": "Handwerker Services",
    "Partner Registration": "Partner Registrierung",
    "Personal Details": "Persönliche Daten",
    "First Name": "Vorname",
    "Last Name": "Nachname",
    "Select Gender": "Wähle Geschlecht",
    "Contact Details": "Kontaktdetails",
    "House Number": "Hausnummer",
    "Street": "Straße",
    "City": "Stadt",
    "Post Code": "Postleitzahl",
    "Phone": "Telefon",
    "NID\/Passport Card": "NID \/ Passkarte",
    "House Clearance": "Hausräumung",
    "Business Licence": "Geschäftslizenz",
    "Photo": "Foto",
    "Select Preferred Service": "Wählen Sie Bevorzugter Dienst",
    "Request To Be A Partner": "Bitte, Partner zu werden",
    "Home Cleaning": "Haushaltsreinigung",
    "BOOK NOW": "JETZT BUCHEN",
    "Basic price": "Grundpreis",
    "Each kilometre": "Für jeden Kilometer",
    "Stopover": "Zwischenstopp",
    "Waiting included every 5 min": "5 Minuten Laden\/Warten inklusive Danach je 5 Minuten",
    "Helper": "Ladenhelfer",
    "Data protection": "Datenschutzerklärung",
    "Notes on data protection according to Art. 13 GDPR": "Hinweise zum Datenschutz nach Art. 13 DSGVO",
    "General information": "Allgemeine Hinweise",
    "The General Data Protection Regulation (GDPR), which comes into force on May 25, 2018, is a European regulation that regulates the processing of personal data.                                                  This is intended to ensure the protection of personal data in the European Union. Since the protection of your data and your privacy is very important to us, we,                                             Arishaservice.de., Process your personal data exclusively in accordance with the legal requirements. We protect the data transmitted to us both online and offline.": "The General Data Protection Regulation (GDPR), which comes into force on May 25, 2018, is a European regulation that regulates the processing of personal data. This is intended to ensure the protection of personal data in the European Union. Since the protection of your data and your privacy is very important to us, we,Arishaservice.de.,Process your personal data exclusively in accordance with the legal requirements. We protect the data transmitted to us both online and offline.",
    "The General Data Protection Regulation (GDPR), which comes into force on May 25, 2018, is a European regulation that regulates the processing of personal data. This is intended to ensure the protection of personal data in the European Union. Since the protection of your data and your privacy is very important to us, we,Arishaservice.de.,Process your personal data exclusively in accordance with the legal requirements. We protect the data transmitted to us both online and offline.": "Die am 25. Mai 2018 in Kraft tretende Datenschutzgrundverordnung (DSGVO) ist eine europäische Verordnung, die die Verarbeitung personenbezogener Daten regelt. Diese soll den Schutz personenbezogener Daten in der Europäischen Union sicherstellen. Da uns der Schutz Ihrer Daten und damit einhergehend Ihrer Privatsphäre sehr wichtig ist, verarbeiten wir, Arishaservice.de., Ihre personenbezogenen Daten ausschließlich im Einklang mit den gesetzlichen Vorgaben. Wir schützen die uns übermittelten Daten sowohl online als auch offline.",
    "This data protection declaration was last checked in August 2018. Changes to this data protection declaration can be made at any time. By using the website, you agree to the last published version of the data protection declaration.": "Diese Datenschutzerklärung wurde zuletzt im August 2018 geprüft. Es können jederzeit Änderungen an dieser Datenschutzerklärung vorgenommen werden. Durch die Nutzung der Website, zeigen Sie sich mit der Datenschutzerklärung in der zuletzt veröffentlichten Fassung einverstanden.",
    "Responsible body": "Verantwortliche Stelle",
    "Arisha Service, address, telephone number: +49 (0) 30 - 92153947, e-mail: arishaservice@gmail.com is responsible for the processing of your personal data": "Verantwortlich für die Verarbeitung Ihrer personenbezogenen Daten ist Arisha Service, Adresse, Telefonnummer: +49 (0) 30 – 92153947, E-Mail: arishaservice@gmail.com",
    "Collection of personal data": "Erfassung personenbezogener Daten",
    "Whether your data is recorded depends on the action you take on our website. A distinction must be made between the collection of personal and non-personal data. If you only read or download information from the website, no personal data will be collected from you.": "Ob Ihre Daten erfasst werden, ist abhängig von der Handlung, die Sie auf unserer Website vornehmen. Hierbei ist zwischen der Erfassung von personenbezogenen und nicht-personenbezogenen Daten zu unterscheiden. Wenn Sie ausschließlich Informationen auf der Website lesen oder downloaden, werden keine personenbezogenen Daten von Ihnen erfasst.  Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via sozialer Medien) werden die Angaben des Nutzers zur Bearbeitung der Kontaktanfrage und deren Abwicklung gem. Art. 6 Abs. 1 lit. b) DSGVO verarbeitet. Die Angaben der Nutzer können in einem Customer-Relationship-Management System (“CRM System”) oder vergleichbarer Anfragenorganisation gespeichert werden. Wir löschen die Anfragen, sofern diese nicht mehr erforderlich sind. Wir überprüfen die Erforderlichkeit alle zwei Jahre; Ferner gelten die gesetzlichen Archivierungspflichten.",
    "Collection, use and disclosure of data": "Sammlung, Nutzung und Weitergabe von Daten",
    "Arisha Service.de is the sole owner of the data recorded on this website. We only have access to data and collect it if you have provided us with the information voluntarily via email or other direct contact. We only use your data to respond to your contact request. Your data will not be passed on to third parties. The only exception is if the disclosure to third parties is necessary in order to fulfill your request, for example to send an order.": "Arishaservice.de ist der Alleineigentümer der auf dieser Website erfassten Daten. Wir haben ausschließlich Zugang zu Daten und sammeln diese, wenn Sie uns die Informationen freiwillig durch Emailkontakt oder anderweitigen direkten Kontakt zur Verfügung gestellt haben. Wir verwenden Ihre Daten ausschließlich um auf Ihre Kontaktanfrage zu antworten. Eine Weitergabe Ihrer Daten an Dritte ist ausgeschlossen. Eine Ausnahme besteht ausschließlich dann, wenn die Weitergabe an Dritte notwendig ist, um ihre Anfrage zu erfüllen, zum Beispiel um eine Bestellung zu versenden.  Wir erlauben uns Sie via Email über unsere Sonderangebote, neue Produkte oder Dienstleistungen zu informieren. Diesem Informationsangebot können Sie jederzeit widersprechen.",
    "Duration of storage and deletion of the data": "Dauer der Speicherung und Löschung der Daten",
    "Your data will only be stored for as long as is necessary for the aforementioned purposes or for as long as statutory retention periods oblige us to store them.": "Ihre Daten werden nur solange gespeichert, wie es für die vorgenannten Zwecke erforderlich ist oder gesetzliche Aufbewahrungsfristen uns zur Speicherung verpflichten.",
    "In accordance with Art. 32 GDPR, taking into account the state of the art, the implementation costs and the type, scope, circumstances and purposes of processing as well as the different probability of occurrence and severity of the risk for the rights and freedoms of natural persons, we make suitable technical and organizational measures to ensure a level of protection appropriate to the risk. The measures include, in particular, securing the confidentiality, integrity and availability of data by controlling physical access to the data, as well as the access, input, forwarding, ensuring availability and their separation. Furthermore, we have set up procedures that enable the exercise of data subject rights, Ensure deletion of data and reaction to data threats. Furthermore, we take the protection of personal data into account during the development or selection of hardware, software and procedures, in accordance with the principle of data protection through technology design and data protection-friendly default settings (Art. 25 GDPR).": "Wir treffen nach Maßgabe des Art. 32 DSGVO unter Berücksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umstände und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos für die Rechte und Freiheiten natürlicher Personen, geeignete technische und organisatorische Maßnahmen, um ein dem Risiko angemessenes Schutzniveau zu gewährleisten. Zu den Maßnahmen gehören insbesondere die Sicherung der Vertraulichkeit, Integrität und Verfügbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verfügbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, Löschung von Daten und Reaktion auf Gefährdung der Daten gewährleisen. Ferner berücksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen berücksichtigt (Art. 25 DSGVO).",
    "Safety measures": "Sicherheitsmaßnahmen",
    "Your rights": "Ihre Rechte",
    "Data protection law provides for extensive data subject rights, which we guarantee at every stage of data processing. You can exercise the following rights by informing us in writing at arishaservice@gmail.com or +49 (0) 30 - 92153947 or +4916092361637.": "Das Datenschutzrecht sieht umfangreiche Betroffenenrechte vor, welche wir in jedem Stadium der Datenverarbeitung gewährleisten. Die nachfolgenden Rechte können Sie durch formlose Mitteilung in Textform uns gegenüber ausüben unter arishaservice@gmail.com oder +49 (0) 30 – 92153947 oder +4916092361637.",
    "a) Information, correction, deletion, etc.": "a) Auskunft, Berichtigung, Löschung etc.",
    "You have the right to information, the right to correct or delete your data, the right to restrict processing and the right to data portability.": "Sie haben das Recht auf Auskunft, das Recht auf Berichtigung oder Löschung Ihrer Daten, das Recht auf Einschränkung der Verarbeitung sowie das Recht auf Datenübertragbarkeit.",
    "b) Right of objection": "b) Widerspruchsrecht",
    "If your personal data is processed on the basis of legitimate interests, you have the right to object to the processing of your personal data, provided there are reasons for this that arise from your particular situation.": "Sofern Ihre personenbezogenen Daten auf Grundlage von berechtigten Interessen verarbeitet werden, haben Sie das Recht, Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit dafür Gründe vorliegen, die sich aus Ihrer besonderen Situation ergeben.",
    "c) Right of withdrawal": "c) Widerrufsrecht",
    "If your personal data is processed on the basis of your consent, you have the right to withdraw your consent at any time.This does not affect the legality of the data processing carried out up to the point of revocation.": "Sofern die Verarbeitung Ihrer personenbezogenen Daten auf Grundlage einer Einwilligung erfolgt, haben Sie jederzeit das Recht, diese uns gegenüber zu widerrufen. Die Rechtsmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung wird dadurch nicht berührt.",
    "d) Right to lodge a complaint with a supervisory authority&nbsp": "d) Beschwerderecht bei einer Aufsichtsbehörde",
    "Darüber hinaus haben Sie das Recht, sich mit einer Beschwerde an die zuständige Datenschutzaufsichtsbehörde zu wenden. Diese ist der Berliner Datenschutzbeauftragte, Puttkamerstrasse 16-18, 10969 Berlin.": "In addition, you have the right to lodge a complaint with the responsible data protection supervisory authority. This is the Berlin data protection officer, Puttkamerstrasse 16-18, 10969 Berlin."
}