{
    "Erste Seite": "First page",
    "Service-Anfrage": "Service Request",
    "Stadt *": "Street *",
    "PLZ *": "ZIP Code *",
    "Straße *": "Street Name *",
    "Hausnummer *": "House Number *",
    "Ein Partner Werden": "Partner Registration",
    "test": "First page",
    "Handwerker Services": "Craftsman Services",
    "Büro Reinigung": "Office cleaning",
    "Haupt Reinigung": "Home cleaning",
    "Bitte wenden Sie sich an uns, um weitere Informationen zu erhalten. Unsere professionellen ARISHA SERVICE-Partner können Ihnen dabei helfen, ein konkurrenzfähiges Angebot für Ihre privaten und gewerblichen Hand Arbite  zu erhalten.": "B You eginnen your workday with a clean and ready office space. We are also happy to come outside of your office hours so that your work processes remain undisturbed.",
    "Beginnen Sie Ihren Arbeitstag mit einem sauberen und betriebsbereiten Büroplatz. Gerne kommen wir auch außerhalb Ihrer Bürozeiten, damit Ihre Arbeitsabläufe ungestört bleiben.": "w e  offer you a wide range of cleaning services and  are happy to cater to your individual expectations. At an initial meeting, we can discuss what is particularly important to you when cleaning.",
    "wir bieten Ihnen vielfältige Reinigungsdienstleistungen und gehen gerne auf Ihre individuellen Erwartungen ein. Bei einem ersten Treffen können wir gemeinsam besprechen was Ihnen bei der Reinigung besonders wichtig ist.": "B itte contact us to obtain more information. Our professional ARISHA SERVICE partners can help you to get a competitive offer for your private and commercial hand arbite.",
    "Diese Allgemeinen Geschäftsbedingungen gelten für die Nutzung der von ARISHA SERVICE (nachfolgend Arisha), Pastor-Niemöller-Platz-2\/H.H, 13156 Berlin zur Verfügung gestellten Webseite arisha-service.de zur Suche nach Unternehmern für haushaltsnahe Dienstleistungen und Reinigungstätigkeiten in Privathaushalten und Gewerbeeinrichtungen (nachfolgend „Servicepartner“ genannt) und für die Erteilung von Aufträgen für solche Leistungen (nachfolgend Serviceleistungen) durch den Besteller (nachfolgend Kunde) und die Nutzung der Vermittlungsleistungen von Arisha. Arisha übernimmt die Vertragsabwicklung zwischen Kunde und Servicepartner. Abweichungen von diesen allgemeinen Geschäftsbedingungen bedürfen der ausdrücklichen Zustimmung von Arisha.": "These general terms and conditions apply to the use of the website arisha-service.de made available by ARISHA SERVICE (hereinafter Arisha), Pastor-Niemöller-Platz-2 \/ HH, 13156 Berlin, to search for entrepreneurs for household services and cleaning activities in private households and commercial facilities (hereinafter referred to as \"service partner\") and for the placing of orders for such services (hereinafter services) by the customer (hereinafter referred to as customer) and the use of Arisha's brokerage services. Arisha handles the contract between the customer and the service partner. Deviations from these general terms and conditions require the express consent of Arisha.",
    "Alle Zahlungen von Kunden an die Servicekraft für die Vergütung der Serviceleistungen erfolgen über einen lizensierten Zahlungsdienstleister (nachfolgend Zahlungsdienstleister) auf Basis eines gesonderten Zahlungsdienstleistungsvertrages zwischen dem Zahlungsdienstleister und der Servicekraft. Arisha vermittelt diesen Zahlungsdienstleistungsvertrag, ist aber selbst in den Zahlungsabwicklungsprozess nicht eingebunden und nicht selbst Partei des Zahlungsdienstleistungsvertrages.&nbsp; Arisha ist nicht verantwortlich für die Durchführung des Vertrags zwischen Kunden und Servicepartner. Arisha ist verpflichtet:": "Alle Zahlungen von Kunden an die Servicekraft für die Vergütung der Serviceleistungen erfolgen über einen lizensierten Zahlungsdienstleister (nachfolgend Zahlungsdienstleister) auf Basis eines gesonderten Zahlungsdienstleistungsvertrages zwischen dem Zahlungsdienstleister und der Servicekraft. Arisha vermittelt diesen Zahlungsdienstleistungsvertrag, ist aber selbst in den Zahlungsabwicklungsprozess nicht eingebunden und nicht selbst Partei des Zahlungsdienstleistungsvertrages.",
    "Die Vermittlungsplattform zu betreiben und den Kontakt zum Servicepartner entsprechend der Buchungsanfrage herzustellen. Für den Servicepartner einen Nutzeraccount anzulegen und dort alle Verträge und Rechnungen verfügbar zu machen. Die Servicepartner von einer Schadenshöhe von 200,00 EUR bis zu 2.000.000 EUR mit einer Haftpflichtversicherung zu versichern": "To operate the mediation platform and to establish contact with the service partner in accordance with the booking request. Create a user account for the service partner and make all contracts and invoices available there To insure the service partners from a damage amount of 200.00 EUR up to 2,000,000 EUR with a liability insurance",
    "Arisha haftet nicht für die Durchführung des Dienstleistungsvertrages durch der Servicepartner und für im Zuge der Leistungen entstehende Schäden des Kunden. Im Übrigen haftet Arisha bei einer Verletzung von vertraglichen und außervertraglichen Pflichten durch Arisha nach den gesetzlichen Vorschriften. Auf Schadenersatz haftet Arisha – gleich aus welchem Rechtsgrund – bei Vorsatz und grober Fahrlässigkeit. Bei geringerer als grober Fahrlässigkeit haftet Arisha nur (1) für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit und (2) für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung des Nutzungsvertrages überhaupt erst ermöglicht und auf deren Einhaltung der KUNDE regelmäßig vertraut und vertrauen darf (Hauptvertragspflicht).": "Arisha is not liable for the implementation of the service contract by the service partner and for any damage suffered by the customer in the course of the services. In addition, Arisha is liable in the event of a breach of contractual and non-contractual obligations by Arisha in accordance with the statutory provisions. Arisha is liable for damages - for whatever legal reason - in the event of willful intent and gross negligence. In the case of less than gross negligence, Arisha is only liable (1) for damage resulting from injury to life, limb or health and (2) for damage resulting from the breach of an essential contractual obligation (obligation, the fulfillment of which enables the proper execution of the user contract in the first place and compliance with which the CUSTOMER regularly trusts and may rely on (main contractual obligation).",
    "Die Seiten von www.arisha-service.de enthalten auch Links zu Webseiten, die von Dritten gepflegt werden und deren Inhalte Arisha unter Umständen nicht bekannt sind. Links auf fremde Internetseiten dienen lediglich der Erleichterung der Navigation. Arisha übernimmt keinerlei Verantwortung für Inhalte fremder Webseiten.": "The pages of www.arisha-service.de also contain links to websites that are maintained by third parties and whose content Arisha may not be aware of. Links to third-party websites are only used to facilitate navigation. Arisha assumes no responsibility for the content of external websites.",
    "Arisha kümmert sich um Veränderungen und Absagen von Buchungen und leitet diese an den Servicepartner unverzüglich weiter.": "Arisha takes care of changes and cancellations of bookings and forwards them to the service partner immediately.",
    "Der Vermittlungsvertrag beginnt nach Registrierung auf der Plattform. Der Vertrag wird auf unbestimmte Zeit geschlossen, kann aber im Rahmen der gesetzlichen Fristen gekündigt werden. Eine Kündigung muss schriftlich erfolgen. Die schriftliche Kündigung wird per Email akzeptiert.": "The agency contract begins after registration on the platform. The contract is concluded for an indefinite period, but can be terminated within the statutory periods. Notice of termination must be given in writing. The written termination is accepted by email.",
    "Informationen zum Datenschutz können jederzeit unter www.arisha-service.de eingesehen werden. Arisha ist nicht für den Inhalt von Websites verantwortlich auf den ggf. auf der Plattform verlinkt wird": "Information on data protection can be viewed at any time at www.arisha-service.de. Arisha is not responsible for the content of websites that may be linked to on the platform",
    "Bedingungen für Servicepartner": "Conditions for service partners",
    "Arisha wird durch den Servicepartner mit der Durchsetzung der Dienstleistungsverträge beauftragt und als Vertreter eingesetzt. Arisha erhält dafür eine Provision vom Servicepartner.": "Arisha is commissioned by the service partner to enforce the service contracts and is used as a representative. Arisha receives a commission from the service partner for this",
    "Der Servicepartner stimmt durch die Registrierung auf der Plattform zu folgender Vereinbarung zu.": "By registering on the platform, the service partner agrees to the following agreement.",
    "Der Servicepartner muss alle erforderlichen Angaben wahrheitsgemäß und vollständig machen. Es werden die folgenden Daten durch Arisha von der Servicekraft angefordert:": "The service partner must provide all necessary information truthfully and completely. The following data is requested by Arisha from the service staff:",
    "Name, Adresse und weitere persönliche Angaben": "Name, address and other personal information",
    "Verfügbare Zeiten und Orte, um den Service anzubieten": "Available times and places to offer the service",
    "Kopie Personalausweis\/Pass": "Copy of identity card \/ passport",
    "Steuernummer": "Tax number",
    "Arbeitserlaubnis": "work permit",
    "Polizeiliches Führungszeugnis": "Criminal record certificate",
    "Email und Telefonnummer": "Email and phone number",
    "Bankverbindung": "Bank details",
    "Bedingungen für Kunden": "Conditions for customers",
    "Impressum": "insurance",
    "Data protection": "Datenschutzerklärung",
    "Kunden Registrierung": "Customer registration",
    "Unsere Leistungen": "Our Services",
    "Sperrmüll Recycling": "Bulky waste recycling"
}